<!DOCTYPE html>
<html lang="pt-br">

<head>
  <meta charset="utf-8">
  <meta content="width=device-width, initial-scale=1.0" name="viewport">

  <title>Termos de Serviço</title>
  <meta content="" name="description">
  <meta content="" name="keywords">

  <!-- Favicons -->
  <link href="assets/img/favicon.ico" rel="icon">
  <link href="assets/img/apple-touch-icon.png" rel="apple-touch-icon">

  <!-- Google Fonts -->
  <link rel="preconnect" href="https://fonts.googleapis.com">
  <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
  <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,300;0,400;0,500;0,600;0,700;1,300;1,400;1,500;1,600;1,700&family=Poppins:ital,wght@0,300;0,400;0,500;0,600;0,700;1,300;1,400;1,500;1,600;1,700&family=Source+Sans+Pro:ital,wght@0,300;0,400;0,600;0,700;1,300;1,400;1,600;1,700&display=swap" rel="stylesheet">

  <!-- Vendor CSS Files -->
  <link href="assets/vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="assets/vendor/bootstrap-icons/bootstrap-icons.css" rel="stylesheet">
  <link href="assets/vendor/aos/aos.css" rel="stylesheet">
  <link href="assets/vendor/glightbox/css/glightbox.min.css" rel="stylesheet">
  <link href="assets/vendor/swiper/swiper-bundle.min.css" rel="stylesheet">

  <!-- Variables CSS Files. Uncomment your preferred color scheme -->
  <link href="assets/css/variables.css" rel="stylesheet">
  <!-- <link href="assets/css/variables-blue.css" rel="stylesheet"> -->
  <!-- <link href="assets/css/variables-green.css" rel="stylesheet"> -->
  <!-- <link href="assets/css/variables-orange.css" rel="stylesheet"> -->
  <!-- <link href="assets/css/variables-purple.css" rel="stylesheet"> -->
  <!-- <link href="assets/css/variables-red.css" rel="stylesheet"> -->
  <!-- <link href="assets/css/variables-pink.css" rel="stylesheet"> -->

  <!-- Template Main CSS File -->
  <link href="assets/css/main.css" rel="stylesheet">
</head>

<body>

  <!-- ======= Header ======= -->
  <header id="header" class="header fixed-top" data-scrollto-offset="0">
    <div class="container-fluid d-flex align-items-center justify-content-between">

      <a href="index.html" class="logo d-flex align-items-center scrollto me-auto me-lg-0">
        <!-- Uncomment the line below if you also wish to use an image logo -->
        <img src="assets/img/logo.png" alt="">
      </a>

      <nav id="navbar" class="navbar">
        <ul>

          <li><a href="index.html" class="nav-link scrollto">Início</a></li>

          <li><a class="nav-link scrollto" href="index.html#about">Sobre</a></li>
          <li><a class="nav-link scrollto" href="index.html#services">Serviços</a></li>
          <li><a class="nav-link scrollto" href="index.html#team">Equipe</a></li>
          
          <li class="dropdown"><a href="#"><span>Ajuda</span> <i class="bi bi-chevron-down dropdown-indicator"></i></a>
            <ul>
              <li><a href="#faq">F.A.Q.</a></li>
              <li><a href="index.html#contact">Contato</a></li>
              <li><a href="#">Suporte</a></li>
            </ul>
          </li>
        </ul>
        <i class="bi bi-list mobile-nav-toggle d-none"></i>
      </nav><!-- .navbar -->

      <div id="connect">
      <a class="btn-getstarted scrollto" href="login.html">Entrar</a>
      </div>
    </div>
  </header><!-- End Header -->

  <main id="main">

    <!-- ======= Breadcrumbs ======= -->
    <div class="breadcrumbs">
      <div class="container">

        <div class="d-flex justify-content-between align-items-center">
          <h2>Termos de Serviço</h2>
          <ol>
            <li><a href="index.html">Inicio</a></li>
            <li>Termos de Serviço</li>
          </ol>
        </div>

      </div>
    </div><!-- End Breadcrumbs -->

    <!-- ======= Blog Section ======= -->
    <section class="inner-page">
      <div class="container" data-aos="fade-up">

        <div class="section-header">
          <h2>Termos de Serviço</h2>
          <p>para uso de nossa plataforma.</p>
        </div>

        <p>Termos e condi&ccedil;&otilde;es gerais de uso (e de compra e venda) do OU site ___ OU aplicativo ____</p>

        <p>&nbsp;</p>

        <p>Os servi&ccedil;os do _____ s&atilde;o fornecidos pela pessoa jur&iacute;dica OU f&iacute;sica com a seguinte Raz&atilde;o Social/nome: ____, com nome fantasia ___, inscrito no CNPJ/CPF sob o n&ordm; ___, titular da propriedade intelectual sobre software, website, aplicativos, conte&uacute;dos e demais ativos relacionados &agrave; plataforma ______.</p>

        <p>&nbsp;</p>

        <p>1. Do objeto</p>

        <p>A plataforma visa licenciar o uso de seu software, website, aplicativos e demais ativos de propriedade intelectual, fornecendo ferramentas para auxiliar e dinamizar o dia a dia dos seus usu&aacute;rios.</p>

        <p>A plataforma caracteriza-se pela presta&ccedil;&atilde;o do seguinte servi&ccedil;o: _____.</p>

        <p>A plataforma realiza a venda &agrave; dist&acirc;ncia por meio eletr&ocirc;nico dos seguintes produtos ou servi&ccedil;os: _______.</p>

        <p>&nbsp;</p>

        <p>2. Da aceita&ccedil;&atilde;o</p>

        <p>O presente Termo estabelece obriga&ccedil;&otilde;es contratadas de livre e espont&acirc;nea vontade, por tempo indeterminado, entre a plataforma e as pessoas f&iacute;sicas ou jur&iacute;dicas, usu&aacute;rias do OU site OU aplicativo.</p>

        <p>Ao utilizar a plataforma o usu&aacute;rio aceita integralmente as presentes normas e compromete-se a observ&aacute;-las, sob o risco de aplica&ccedil;&atilde;o das penalidade cab&iacute;veis.</p>

        <p>A aceita&ccedil;&atilde;o do presente instrumento &eacute; imprescind&iacute;vel para o acesso e para a utiliza&ccedil;&atilde;o de quaisquer servi&ccedil;os fornecidos pela empresa. Caso n&atilde;o concorde com as disposi&ccedil;&otilde;es deste instrumento, o usu&aacute;rio n&atilde;o deve utiliz&aacute;-los.</p>

        <p>&nbsp;</p>

        <p>3. Do acesso dos usu&aacute;rios</p>

        <p>Ser&atilde;o utilizadas todas as solu&ccedil;&otilde;es t&eacute;cnicas &agrave; disposi&ccedil;&atilde;o do respons&aacute;vel pela plataforma para permitir o acesso ao servi&ccedil;o 24 (vinte e quatro) horas por dia, 7 (sete) dias por semana. No entanto, a navega&ccedil;&atilde;o na plataforma ou em alguma de suas p&aacute;ginas poder&aacute; ser interrompida, limitada ou suspensa para atualiza&ccedil;&otilde;es, modifica&ccedil;&otilde;es ou qualquer a&ccedil;&atilde;o necess&aacute;ria ao seu bom funcionamento.</p>

        <p>&nbsp;</p>

        <p>(Se h&aacute; necessidade de cadastro para uso da plataforma)</p>

        <p>4. Do cadastro</p>

        <p>O acesso &agrave;s funcionalidades da plataforma exigir&aacute; a realiza&ccedil;&atilde;o de um cadastro pr&eacute;vio e, a depender dos servi&ccedil;os ou produtos escolhidos, o pagamento de determinado valor.</p>

        <p>Ao se cadastrar o usu&aacute;rio dever&aacute; informar dados completos, recentes e v&aacute;lidos, sendo de sua exclusiva responsabilidade manter referidos dados atualizados, bem como o usu&aacute;rio se compromete com a veracidade dos dados fornecidos.</p>

        <p>O usu&aacute;rio se compromete a n&atilde;o informar seus dados cadastrais e/ou de acesso &agrave; plataforma a terceiros, responsabilizando-se integralmente pelo uso que deles seja feito.</p>

        <p>Menores de 18 anos e aqueles que n&atilde;o possu&iacute;rem plena capacidade civil dever&atilde;o obter previamente o consentimento expresso de seus respons&aacute;veis legais para utiliza&ccedil;&atilde;o da plataforma e dos servi&ccedil;os ou produtos, sendo de responsabilidade exclusiva dos mesmos o eventual acesso por menores de idade e por aqueles que n&atilde;o possuem plena capacidade civil sem a pr&eacute;via autoriza&ccedil;&atilde;o.</p>

        <p>Mediante a realiza&ccedil;&atilde;o do cadastro o usu&aacute;rio declara e garante expressamente ser plenamente capaz, podendo exercer e usufruir livremente dos servi&ccedil;os e produtos.</p>

        <p>O usu&aacute;rio dever&aacute; fornecer um endere&ccedil;o de e-mail v&aacute;lido, atrav&eacute;s do qual o site realizar&aacute; todas comunica&ccedil;&otilde;es necess&aacute;rias.</p>

        <p>Ap&oacute;s a confirma&ccedil;&atilde;o do cadastro, o usu&aacute;rio possuir&aacute; um login e uma senha pessoal, a qual assegura ao usu&aacute;rio o acesso individual &agrave; mesma. Desta forma, compete ao usu&aacute;rio exclusivamente a manuten&ccedil;&atilde;o de referida senha de maneira confidencial e segura, evitando o acesso indevido &agrave;s informa&ccedil;&otilde;es pessoais.</p>

        <p>Toda e qualquer atividade realizada com o uso da senha ser&aacute; de responsabilidade do usu&aacute;rio, que dever&aacute; informar prontamente a plataforma em caso de uso indevido da respectiva senha.</p>

        <p>N&atilde;o ser&aacute; permitido ceder, vender, alugar ou transferir, de qualquer forma, a conta, que &eacute; pessoal e intransfer&iacute;vel.</p>

        <p>Caber&aacute; ao usu&aacute;rio assegurar que o seu equipamento seja compat&iacute;vel com as caracter&iacute;sticas t&eacute;cnicas que viabilize a utiliza&ccedil;&atilde;o da plataforma e dos servi&ccedil;os ou produtos.</p>

        <p>O usu&aacute;rio poder&aacute;, a qualquer tempo, requerer o cancelamento de seu cadastro junto ao site __ OU aplicativo ___. O seu descadastramento ser&aacute; realizado o mais rapidamente poss&iacute;vel, desde que n&atilde;o sejam verificados d&eacute;bitos em aberto.</p>

        <p>O usu&aacute;rio, ao aceitar os Termos e Pol&iacute;tica de Privacidade, autoriza expressamente a plataforma a coletar, usar, armazenar, tratar, ceder ou utilizar as informa&ccedil;&otilde;es derivadas do uso dos servi&ccedil;os, do site e quaisquer plataformas, incluindo todas as informa&ccedil;&otilde;es preenchidas pelo usu&aacute;rio no momento em que realizar ou atualizar seu cadastro, al&eacute;m de outras expressamente descritas na Pol&iacute;tica de Privacidade que dever&aacute; ser autorizada pelo usu&aacute;rio.</p>

        <p>&nbsp;</p>

        <p>(Se a plataforma vende servi&ccedil;os ou produtos)</p>

        <p>5. Dos servi&ccedil;os ou produtos</p>

        <p>A plataforma poder&aacute; disponibilizar para o usu&aacute;rio um conjunto espec&iacute;fico de funcionalidades e ferramentas para otimizar o uso dos servi&ccedil;os e produtos.</p>

        <p>Na plataforma os servi&ccedil;os ou produtos oferecidos est&atilde;o descritos e apresentados com o maior grau de exatid&atilde;o, contendo informa&ccedil;&otilde;es sobre suas caracter&iacute;sticas, qualidades, quantidades, composi&ccedil;&atilde;o, pre&ccedil;o, garantia, prazos de validade e origem, entre outros dados, bem como sobre os riscos que apresentam &agrave; sa&uacute;de e seguran&ccedil;a do usu&aacute;rio.</p>

        <p>Antes de finalizar a compra sobre determinado produto ou servi&ccedil;o, o usu&aacute;rio dever&aacute; se informar sobre as suas especifica&ccedil;&otilde;es e sobre a sua destina&ccedil;&atilde;o.</p>

        <p>(Se h&aacute; produtos ou servi&ccedil;os a serem entregues pela plataforma)</p>

        <p>A entrega de servi&ccedil;os ou produtos adquiridos na plataforma ser&aacute; informada no momento da finaliza&ccedil;&atilde;o da compra.</p>

        <p>6. Dos pre&ccedil;os</p>

        <p>A plataforma se reserva no direito de reajustar unilateralmente, a qualquer tempo, os valores dos servi&ccedil;os ou produtos sem consulta ou anu&ecirc;ncia pr&eacute;via do usu&aacute;rio.</p>

        <p>Os valores aplicadas s&atilde;o aqueles que est&atilde;o em vigor no momento do pedido.</p>

        <p>Os pre&ccedil;os s&atilde;o indicados em reais e n&atilde;o incluem as taxas de entrega, as quais s&atilde;o especificadas &agrave; parte e s&atilde;o informadas ao usu&aacute;rio antes da finaliza&ccedil;&atilde;o do pedido.</p>

        <p>Na contrata&ccedil;&atilde;o de determinado servi&ccedil;o ou produto, a plataforma poder&aacute; solicitar as informa&ccedil;&otilde;es financeiras do usu&aacute;rio, como CPF, endere&ccedil;o de cobran&ccedil;a e dados de cart&otilde;es. Ao inserir referidos dados o usu&aacute;rio concorda que sejam cobrados, de acordo com a forma de pagamento que venha a ser escolhida, os pre&ccedil;os ent&atilde;o vigentes e informados quando da contrata&ccedil;&atilde;o. Referidos dados financeiros poder&atilde;o ser armazenadas para facilitar acessos e contrata&ccedil;&otilde;es futuras.</p>

        <p>(Se h&aacute; venda de servi&ccedil;o ou produto que se renova todo m&ecirc;s, ou seja, assinatura)</p>

        <p>A contrata&ccedil;&atilde;o dos servi&ccedil;os ser&aacute; renovada automaticamente pela plataforma, independentemente de comunica&ccedil;&atilde;o ao usu&aacute;rio, mediante cobran&ccedil;a peri&oacute;dica da mesma forma de pagamento indicada pelo usu&aacute;rio quando da contrata&ccedil;&atilde;o do servi&ccedil;o.</p>

        <p>(Se h&aacute; cl&aacute;usula de cancelamento)</p>

        <p>7. Do cancelamento</p>

        <p>O usu&aacute;rio poder&aacute; cancelar a contrata&ccedil;&atilde;o dos servi&ccedil;os de acordo com os termos que forem definidos no momento de sua contrata&ccedil;&atilde;o. Ainda, o usu&aacute;rio tamb&eacute;m poder&aacute; cancelar os servi&ccedil;os em at&eacute; 7 (sete) dias ap&oacute;s a contrata&ccedil;&atilde;o, mediante contato com o ____, de acordo com o&nbsp;C&oacute;digo de Defesa do Consumidor&nbsp;(Lei no.&nbsp;8.078/90).</p>

        <p>O servi&ccedil;o poder&aacute; ser cancelado por:</p>

        <p>a) parte do usu&aacute;rio: nessas condi&ccedil;&otilde;es os servi&ccedil;os somente cessar&atilde;o quando conclu&iacute;do o ciclo vigente ao tempo do cancelamento;</p>

        <p>b) viola&ccedil;&atilde;o dos Termos de Uso: os servi&ccedil;os ser&atilde;o cessados imediatamente.</p>

        <p>(Se h&aacute; cl&aacute;usula de troca e devolu&ccedil;&atilde;o)</p>

        <p>8. Da troca e devolu&ccedil;&atilde;o</p>

        <p>A pol&iacute;tica de troca e devolu&ccedil;&otilde;es da plataforma &eacute; regida conforme o&nbsp;C&oacute;digo de Defesa do Consumidor&nbsp;(Lei n&ordm;&nbsp;8.078/90).</p>

        <p>A troca e/ou devolu&ccedil;&atilde;o do produto poder&aacute; ocorrer por:</p>

        <p>a) direito de arrependimento;</p>

        <p>b) v&iacute;cio do produto.</p>

        <p>Em caso de arrependimento, o usu&aacute;rio poder&aacute; devolver o produto em at&eacute; 7 (sete) dias ap&oacute;s o seu recebimento, mediante contato com o ____, de acordo com o&nbsp;C&oacute;digo de Defesa do Consumidor&nbsp;(Lei n&ordm;&nbsp;8.078/90).</p>

        <p>Em caso de v&iacute;cio do produto, dever&aacute; ser verificado v&iacute;cios de qualidade ou quantidade que tornem o produto impr&oacute;prios ou inadequados ao consumo a que se destinam ou que lhes diminuam o valor. Ainda, poder&atilde;o ser trocados ou devolvidos os produtos ou servi&ccedil;os que apresentam disparidade com as indica&ccedil;&otilde;es constantes na plataforma no momento da compra ou na embalagem, respeitando as varia&ccedil;&otilde;es decorrentes de sua natureza.</p>

        <p>O usu&aacute;rio dever&aacute; entrar em contato com o ____ t&atilde;o logo constate o v&iacute;cio. Se, no prazo m&aacute;ximo de 30 (trinta) dias, n&atilde;o for poss&iacute;vel resolver o v&iacute;cio ou, independentemente deste prazo, a substitui&ccedil;&atilde;o das partes viciadas puder comprometer a qualidade ou caracter&iacute;sticas do produto ou servi&ccedil;o, diminuir-lhe o valor ou se tratar de produto ou servi&ccedil;o essencial, o usu&aacute;rio poder&aacute; optar pela substitui&ccedil;&atilde;o do produto por outro da mesma esp&eacute;cie ou pela reexecu&ccedil;&atilde;o do servi&ccedil;o, pela devolu&ccedil;&atilde;o das quantias pagas ou pelo abatimento proporcional do pre&ccedil;o.</p>

        <p>9. Do suporte</p>

        <p>Em caso de qualquer d&uacute;vida, sugest&atilde;o ou problema com a utiliza&ccedil;&atilde;o da plataforma, o usu&aacute;rio poder&aacute; entrar em contato com o suporte, atrav&eacute;s do email ___ OU telefone ____.</p>

        <p>Estes servi&ccedil;os de atendimento ao usu&aacute;rio estar&atilde;o dispon&iacute;veis nos seguintes dias e hor&aacute;rios: ____.</p>

        <p>&nbsp;</p>

        <p>10. Das responsabilidades</p>

        <p>&Eacute; de responsabilidade do usu&aacute;rio:</p>

        <p>a) defeitos ou v&iacute;cios t&eacute;cnicos originados no pr&oacute;prio sistema do usu&aacute;rio;</p>

        <p>b) a correta utiliza&ccedil;&atilde;o da plataforma, dos servi&ccedil;os ou produtos oferecidos, prezando pela boa conviv&ecirc;ncia, pelo respeito e cordialidade entre os usu&aacute;rios;</p>

        <p>c) pelo cumprimento e respeito ao conjunto de regras disposto nesse Termo de Condi&ccedil;&otilde;es Geral de Uso, na respectiva Pol&iacute;tica de Privacidade e na legisla&ccedil;&atilde;o nacional e internacional;</p>

        <p>d) pela prote&ccedil;&atilde;o aos dados de acesso &agrave; sua conta/perfil (login e senha).</p>

        <p>&nbsp;</p>

        <p>&Eacute; de responsabilidade da plataforma ______:</p>

        <p>a) indicar as caracter&iacute;sticas do servi&ccedil;o ou produto;</p>

        <p>b) os defeitos e v&iacute;cios encontrados no servi&ccedil;o ou produto oferecido desde que lhe tenha dado causa;</p>

        <p>c) as informa&ccedil;&otilde;es que foram por ele divulgadas, sendo que os coment&aacute;rios ou informa&ccedil;&otilde;es divulgadas por usu&aacute;rios s&atilde;o de inteira responsabilidade dos pr&oacute;prios usu&aacute;rios;</p>

        <p>d) os conte&uacute;dos ou atividades il&iacute;citas praticadas atrav&eacute;s da sua plataforma.</p>

        <p>&nbsp;</p>

        <p>A plataforma n&atilde;o se responsabiliza por links externos contidos em seu sistema que possam redirecionar o usu&aacute;rio &agrave; ambiente externo a sua rede.</p>

        <p>N&atilde;o poder&atilde;o ser inclu&iacute;dos links externos ou p&aacute;ginas que sirvam para fins comerciais ou publicit&aacute;rios ou quaisquer informa&ccedil;&otilde;es il&iacute;citas, violentas, pol&ecirc;micas, pornogr&aacute;ficas, xenof&oacute;bicas, discriminat&oacute;rias ou ofensivas.</p>

        <p>&nbsp;</p>

        <p>11. Dos&nbsp;direitos autorais</p>

        <p>O presente Termo de Uso concede aos usu&aacute;rios uma licen&ccedil;a n&atilde;o exclusiva, n&atilde;o transfer&iacute;vel e n&atilde;o sublicenci&aacute;vel, para acessar e fazer uso da plataforma e dos servi&ccedil;os e produtos por ela disponibilizados.</p>

        <p>A estrutura do site ou aplicativo, as marcas, logotipos, nomes comerciais, layouts, gr&aacute;ficos e design de interface, imagens, ilustra&ccedil;&otilde;es, fotografias, apresenta&ccedil;&otilde;es, v&iacute;deos, conte&uacute;dos escritos e de som e &aacute;udio, programas de computador, banco de dados, arquivos de transmiss&atilde;o e quaisquer outras informa&ccedil;&otilde;es e direitos de propriedade intelectual da raz&atilde;o social ___, observados os termos da&nbsp;Lei da Propriedade Industrial&nbsp;(Lei n&ordm;&nbsp;9.279/96),&nbsp;Lei de Direitos Autorais&nbsp;(Lei n&ordm;&nbsp;9.610/98) e&nbsp;Lei do Software&nbsp;(Lei n&ordm;&nbsp;9.609/98), est&atilde;o devidamente reservados.</p>

        <p>Este Termos de Uso n&atilde;o cede ou transfere ao usu&aacute;rio qualquer direito, de modo que o acesso n&atilde;o gera qualquer direito de propriedade intelectual ao usu&aacute;rio, exceto pela licen&ccedil;a limitada ora concedida.</p>

        <p>O uso da plataforma pelo usu&aacute;rio &eacute; pessoal, individual e intransfer&iacute;vel, sendo vedado qualquer uso n&atilde;o autorizado, comercial ou n&atilde;o-comercial. Tais usos consistir&atilde;o em viola&ccedil;&atilde;o dos direitos de propriedade intelectual da raz&atilde;o social ___, pun&iacute;veis nos termos da legisla&ccedil;&atilde;o aplic&aacute;vel.</p>

        <p>&nbsp;</p>

        <p>12. Das san&ccedil;&otilde;es</p>

        <p>Sem preju&iacute;zo das demais medidas legais cab&iacute;veis, a raz&atilde;o social __ poder&aacute;, a qualquer momento, advertir, suspender ou cancelar a conta do usu&aacute;rio:</p>

        <p>a) que violar qualquer dispositivo do presente Termo;</p>

        <p>b) que descumprir os seus deveres de usu&aacute;rio;</p>

        <p>c) que tiver qualquer comportamento fraudulento, doloso ou que ofenda a terceiros.</p>

        <p>&nbsp;</p>

        <p>13. Da rescis&atilde;o</p>

        <p>A n&atilde;o observ&acirc;ncia das obriga&ccedil;&otilde;es pactuadas neste Termo de Uso ou da legisla&ccedil;&atilde;o aplic&aacute;vel poder&aacute;, sem pr&eacute;vio aviso, ensejar a imediata rescis&atilde;o unilateral por parte da raz&atilde;o social ____ e o bloqueio de todos os servi&ccedil;os prestados ao usu&aacute;rio.</p>

        <p>&nbsp;</p>

        <p>14. Das altera&ccedil;&otilde;es</p>

        <p>Os itens descritos no presente instrumento poder&atilde;o sofrer altera&ccedil;&otilde;es, unilateralmente e a qualquer tempo, por parte de ___, para adequar ou modificar os servi&ccedil;os, bem como para atender novas exig&ecirc;ncias legais. As altera&ccedil;&otilde;es ser&atilde;o veiculadas OU pelo site ____ OU pelo aplicativo ___ e o usu&aacute;rio poder&aacute; optar por aceitar o novo conte&uacute;do ou por cancelar o uso dos servi&ccedil;os, caso seja assinante de algum servi&ccedil;o.</p>

        <p>(Se oferece servi&ccedil;os para assinantes)</p>

        <p>&nbsp;</p>

        <p>Os servi&ccedil;os oferecidos podem, a qualquer tempo e unilateralmente, e sem qualquer aviso pr&eacute;vio, ser deixados de fornecer, alterados em suas caracter&iacute;sticas, bem como restringido para o uso ou acesso.</p>

        <p>15. Da pol&iacute;tica de privacidade</p>

        <p>&nbsp;</p>

        <p>Al&eacute;m do presente Termo, o usu&aacute;rio dever&aacute; consentir com as disposi&ccedil;&otilde;es contidas na respectiva Pol&iacute;tica de Privacidade a ser apresentada a todos os interessados dentro da interface da plataforma.</p>

        <p>16. Do foro</p>

        <p>&nbsp;</p>

        <p>Para a solu&ccedil;&atilde;o de controv&eacute;rsias decorrentes do presente instrumento ser&aacute; aplicado integralmente o Direito brasileiro.</p>

        <p>Os eventuais lit&iacute;gios dever&atilde;o ser apresentados no foro da comarca em que se encontra a sede da empresa.</p>

      </div>
    </section><!-- End Inner Page -->

  </main><!-- End #main -->

  <!-- ======= Footer ======= -->
  <footer id="footer" class="footer">

    <div class="footer-content">
      <div class="container">
        <div class="row">

          <div class="col-lg-3 col-md-6">
            <div class="footer-info">
              <h3>Central Estudantil</h3>
              <p>
                BR 101, Norte km 43,6 <br>
                Igarassu, PE Brasil<br><br>
                <strong>Telefone:</strong> +55 (81) 9 9999-8888<br>
                <strong>Email:</strong> contato@centralestudantil.tk<br>
              </p>
            </div>
          </div>

          <div class="col-lg-2 col-md-6 footer-links">
            <h4>Links Úteis</h4>
            <ul>
              <li><i class="bi bi-chevron-right"></i> <a href="#">Inicio</a></li>
              <li><i class="bi bi-chevron-right"></i> <a href="#">Sobre</a></li>
              <li><i class="bi bi-chevron-right"></i> <a href="#">Serviços</a></li>
              <li><i class="bi bi-chevron-right"></i> <a href="terms.html">Termos de Serviço</a></li>
              <li><i class="bi bi-chevron-right"></i> <a href="politics.html">Política de Privacidade</a></li>
            </ul>
          </div>


          <div class="col-lg-4 col-md-6 footer-newsletter">
            <h4>Notícias</h4>
            <p>Se increva e receba todas ás novidades em primeira mão!</p>
            <form action="" method="post">
              <input type="email" name="email"><input type="submit" value="Inscreva-se">
            </form>

          </div>

        </div>
      </div>
    </div>

    <div class="footer-legal text-center">
      <div class="container d-flex flex-column flex-lg-row justify-content-center justify-content-lg-between align-items-center">

        <div class="d-flex flex-column align-items-center align-items-lg-start">
          <div class="copyright">
            &copy; Copyright <strong><span>Central Estudantil</span></strong>. Todos os direitos reservados.
          </div>
          <div class="credits">
            <!-- All the links in the footer should remain intact. -->
            <!-- You can delete the links only if you purchased the pro version. -->
            <!-- Licensing information: https://bootstrapmade.com/license/ -->
            <!-- Purchase the pro version with working PHP/AJAX contact form: https://bootstrapmade.com/herobiz-bootstrap-business-template/ -->
            Designed by <a href="#">SITE PARA TCC</a>
          </div>
        </div>

        <div class="social-links order-first order-lg-last mb-3 mb-lg-0">
          <a href="#" class="twitter"><i class="bi bi-twitter"></i></a>
          <a href="#" class="facebook"><i class="bi bi-facebook"></i></a>
          <a href="#" class="instagram"><i class="bi bi-instagram"></i></a>
          <a href="#" class="linkedin"><i class="bi bi-linkedin"></i></a>
        </div>

      </div>
    </div>

  </footer><!-- End Footer -->

  <a href="#" class="scroll-top d-flex align-items-center justify-content-center"><i class="bi bi-arrow-up-short"></i></a>

  <div id="preloader"></div>

  <!-- Vendor JS Files -->
  <script src="assets/vendor/bootstrap/js/bootstrap.bundle.min.js"></script>
  <script src="assets/vendor/aos/aos.js"></script>
  <script src="assets/vendor/glightbox/js/glightbox.min.js"></script>
  <script src="assets/vendor/isotope-layout/isotope.pkgd.min.js"></script>
  <script src="assets/vendor/swiper/swiper-bundle.min.js"></script>
  <script src="assets/vendor/php-email-form/validate.js"></script>

  <!-- Template Main JS File -->
  <script src="assets/js/main.js"></script>

</body>

</html>